package org.example;

public class Task1 {
    public static void main(String[] args) {
        //Выведите в консоль 10 см,равное размеру в дюймах
        int cen=10;
        System.out.println(cen*2.54);

        //и затем 25 дюймов,но в сантиметрах.
        int inch1= 25;
        System.out.println(inch1*2.54);



    }
}
